Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/en-gledelig-dag-for-det-pitesamiske-spraaksamfunnet.html.tmx
Source language: nob
Languages: sma

source: Sametingsråd Mikkel Eskil Mikkelsen ønsker å gratulere hele det pitesamiske språksamfunnet både i Sverige og i Norge med å endelig ha fått et offentlig normert skriftspråk.
sma: Saemiedigkieraerie Mikkel Eskil Mikkelsen sæjhta abpe pijtesaemien gïelesiebriedahkem dovne Sveerjesne jïh Nöörjesne læhkoehtidh gosse havketjh normeradamme tjaelemegïelem åådtjeme.

source: Det samiske språkmangfoldet blir styrket og det er en milepæl for hele det samiske samfunnet.
sma: Saemien gïelegellievoete veaksahkåbpoe sjædta jïh daate akte jaksoesmierie abpe saemien siebriedahkese.

source: – Dagen i dag er en gledens dag.
sma: – Daate akte aavoebiejjie.

source: Samiske språk er et symbol på vårt felleskap, vår arv og vårt bånd til våre forfedre.
sma: Saemien gïelh leah væhtine mijjen ektievoetese, mijjen aarpan jïh mijjen ektiedæmman mijjen maadtojde.

source: Gjennom språk vokser det frem en identitet og tilhørighet, uavhengig av hvilket samisk språk man behersker eller hvor lite eller hvor mye man behersker språkene, sier sametingsråd Mikkel Eskil Mikkelsen.
sma: Gïeli tjïrrh aktem identiteetem jïh ektiedimmiem åådtje, saaht maam saemien gïelide maam haalvoe jallh man vaenie jallh jïjnje gïelide haalvoe, saemiedigkieraerie Mikkel Eskil Mikkelsen jeahta.

source: Sametingsråden er i dag tilstede under lanseringen av det pitesamiske skriftspråket på Silvermuseet i Arjeplog, Sverige, der markeringen starter kl. 15.00.
sma: Saemiedigkieraerie lea stïeresne bæjhkoehtimmesne pijtesaemien tjaelemegïeleste Silvermuseumisnie Aarjepluevesne, Sveerje, gusnie mïerhkesjimmie aalka ts. 15.00.

source: Sametingene i Sverige og Norge har sett behov for normering av det pitesamiske skriftspråket.
sma: Saemiedigkieh Sveerjesne jïh Nöörjesne leah vuajneme daerpies pijtesaemien tjaelemegïelem normeradidh.

source: Samisk parlamentarisk råd (SPR) ga normeringsoppgaven til Sámi Giellagáldu, det felles nordiske fag- og ressurssenteret for samiske språk.
sma: Saemien parlamentarihkeles raerie (SPR) normeradimmielaavenjassem Saemien Gïelegaaltijasse vedti, noerhtelaanti ektie faage- jïh vierhtiejarnge saemien gïelide.

source: – På vegne av Sametinget i Norge ønsker jeg å takke medlemmene i Sámi Giellagáldus pitesamiske utvalg, og jeg ønsker hele det pitesamiske språksamfunnet til lykke.
sma: – Nöörjen Saemiedigkien bieleste sïjhtem lïhtsegidie gijhtedh Saemien Gïelegaaltijen pijtesaemien moenehtsisnie, jïh abpe pijtesaemien gïelesiebriedahkem læhkohtem.

source: Jeg håper alle som anvender bidumsámegiella tar i bruk den nye ortografien, sier Mikkelsen.
sma: Mov håhkoe lea gaajhkesh mah bidumsámegiella nuhtjieh dam orre ortografijem åtnose vaeltieh, Mikkelsen jeahta.

source: Kartlegging av samiske språk
sma: Goerehtalleme saemien gielijste

source: Sametinget har et særskilt ansvar til å fremme de samisk språkene og har som mål at samiske språk skal høres, brukes og synes i samfunnet.
sma: Saemiedigkien akte sjïere dïedte saemien gïelh eevtjedh jïh ulmine åtna saemien gïelh edtjieh govledh, åtnasovvedh jïh vååjnedh siebriedahkesne.

source: Sametingets plenum vedtok i desember 2018 Gïelelutnjeme/Giellalåpptim/Giellalokten - Sametingets strategier for samiske språk, som er et resultat av oppfølging av NOU 2016:18 Vájmogiella.
sma: Saemiedigkien stoerretjåanghkoe nænnoesti goeven 2018 Gïelelutnjeme/Giellalåpptim/Giellalokten – Saemiedigkien strategijh saemien gïelide, mij lea illedahke dehtie guhkiebasse barkoste NBS 2016:18 Vaajmoegïele.

source: Gjennom Giellalåpptim har Sametinget forpliktet seg til å kartlegge dagens situasjon for ume-, pite- og skoltesamiske språk, og til å se på hvilke ressurser som kan bidra til å øke bruken av disse språkene.
sma: Gïelelutnjemen tjïrrh Saemiedigkie lea dïedtem vaalteme daan beajjetje tsiehkiem goerehtalledh upmeje-, pijte- jïh skoltesaemien gïelide, jïh vuartasjidh mah vierhtieh mah maehtieh viehkiehtidh åtnoem daejstie gïelijste lissiehtidh.

source: – En kartlegging vil gi oss bedre grunnlag for å sette i gang språktiltak i de aktuelle miljøene, og som vil gi en oversikt over arbeidet som er gjort og mulige veier videre i arbeidet med å vitalisere ume-, pite- og skoltesamiske språk.
sma: – Akte goerehtalleme sæjhta mijjese buerebe våaromem vedtedh gïeleråajvarimmiejgujmie nïerhkedh dejnie sjyöhtehke byjresinie, jïh mij sæjhta bijjieguvviem vedtedh dan barkoen bijjelen mij lea dorjesovveme jïh ovmessie geajnoej bïjre dennie guhkiebasse barkosne jieliehtimmesne Upmeje-, pijte- jïh skoltesaemien gïelijste.

source: I dag vet vi at pitesamisk språk er i en (re)vitaliseringsprosess på norsk side, sier Mikkelsen.
sma: Daan biejjien daejrebe pijtesaemien gïele lea (re)vitaliseradimmieprosessesne nöörjen bielesne, Mikkelsen jeahta.

source: Sametingsråden trekker frem dette arbeidet som en godt eksempel som viser hvorfor det er viktig og nødvendig å samarbeide om språknormering på tvers av landegrensene.
sma: Saemiedigkieraerie daam barkoem åvtese geasa goh akte hijven vuesiehtimmie mannasinie vihkeles jïh daerpies gïelenormeradimmien bïjre laavenjostedh laanteraastaj rastah.

source: – For å kunne bevare og utvikle de samiske språkene må man ha faste tiltak.
sma: – Juktie maehtedh saemien gïelh vaarjelidh jïh evtiedidh tjuara ihkuve råajvarimmieh utnedh.

source: Et eksempel på et slikt tiltak er etablering av et fast normeringsorgan.
sma: Akte vuesiehtimmie dagkeres råajvaræmman lea ihkuve normeradimmieårgaanem tseegkedh.

source: Sametingenes mål er å etablere Sámi Giellagáldu som felles fast normeringsorgan i løpet av 2020, avslutter Mikkelsen.
sma: Saemiedigkiej ulmie lea Saemien Gïelegaaltijem tseegkedh goh ektie ihkuve normeradimmieårgaane jaepien 2020, Mikkelsen minngemosth jeahta.

source: For intervju, kontakt sametingsråd Mikkel Eskil Mikkelsen, +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sma: Jis gihtjehtimmiem sïjhth, gaskesadth saemiedigkieraeriem Mikkel Eskil Mikkelsen, +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
